tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "git"
brew "mas"
brew "mosh"
brew "ncurses"
brew "nmap"
brew "p7zip"
brew "socat"
brew "stow"
brew "tmux"
brew "vim"
brew "wget"
cask "docker"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "keepingyouawake"
cask "keka"
cask "logitech-options"
cask "macdown"
cask "macs-fan-control"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom" 
