tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "git"
brew "hashcat"
brew "mas"
brew "mosh"
brew "ncurses"
brew "nmap"
brew "openjdk"
brew "p7zip"
brew "socat"
brew "tmux"
brew "vim"
brew "wget"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "keepingyouawake"
cask "logitech-options"
cask "macs-fan-control"
cask "microsoft-edge"
cask "pallotron-yubiswitch"
cask "rectangle"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "tor-browser"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "whatsapp"
cask "wireshark"
cask "zoomus"
mas "Microsoft Remote Desktop", id: 1295203466
 